  ё(14)(10) kahanyets(1), byvaly "...і трэк, і тэатр ё, і рэстаран... Вось і ..." haretski(1), ruski "...толькі ў вачах гаротніка ё штосьці такое, што выдае ..." bryl(2), hlyadzitsye "...зразумеў слова «гунд». - Ё, ё, - згадзіўся ён. ..."  ёв(1)(1) karshukou(1), nochchu "...вельмі напалохала яе: схіліўшыся, ёв стаяў, доўгі і страшны, ..."  ёгам(2)(1) stankyevich(2), pruzi "...з помпавай называе сябе ёгам, часта збірае падлеткаў і ..."  ёган(4)(2) bykau(3), ablava "...быў стары гаспадар гер Ёган, два сыны якога ваявалі ..." arlou(1), kronika "...месце гэтым вучоны немец Ёган Гутэнберг, што вымысліў варштат ..."  ёгана(2)(1) bykau(2), ablava "...Зямлі ж у таго Ёгана, як і скаціны, было ..."  ёгі(1)(1) arkush(1), varona "...да руху прыхільнікаў філязофіі ёгі. Апошняе, мне падаецца, і ..."  ёгу(1)(1) stankyevich(1), pruzi "...ўсякіх. Тут з мясцовымі ёгу прапагандуюць, нейкія сходкі, таемныя ..."  ёд(4)(4) alakhnovich(1), u_kaptsyurokh_hpu "...нутраныя лекi. Вонкавыя - ёд i нейкае рызьзё, якое ..." hara(1), sinyaya "...чалавек. Асноўныя радыеізатопы выкіду: ёд-131, цэзій-137, плутоній-239, 240. Усе ..." ptashnikau(1), lvy "...ратуюся, як і ты. Ёд п'ю, а ў дабавак ..."  ёдак(4)(1) tarasau(4), pahonya "...сустракаецца з маркграфам Ёдакам; Ёдак жа моцна ўплывае на ..."  ёдака(2)(1) tarasau(2), pahonya "...Тэтынгена, кплівы, хітры позірк Ёдака, вясёлыя вочы нямецкіх прыхвасняў, ..."  ёдакам(1)(1) tarasau(1), pahonya "...штодзённа сустракаецца з маркграфам Ёдакам; Ёдак жа моцна ўплывае ..."  ёдам(9)(4) mryy(1), zapiski "...клікнуць санітара, каб ён ёдам мяне памазаў ці што. ..." mudrou(1), vosyenskiya "...выпадак змазаў пакусанае месца ёдам з пляшачкі, якую дала ..." ptashnikau(5), efka "...рудой, аж чорнай, пахлі ёдам і яшчэ нечым едкім ..."  ёдзем(1)(1) karatkyevich(1), dzikaye "...- Рыгорка! Лепшы друг! Ёдзем з намі, перасядзіш той ..."  ёдзістую(1)(1) hlyobus(1), damavikamyeron "...вады. Ён нават любіў ёдзістую мляўкасць марской капусты і ..."  ёдзісты(1)(1) hlyobus(1), damavikamyeron "...У паветры стаяў гаркаваты ёдзісты пах настылага мора. Ад ..."  ёдка(1)(1) adamovich_lidziya(1), kvyetki "...прачытаў услых: - Анэля Ёдка. 1850-1873. Маці Якуба... - ..."  ёдку(1)(1) bryl(1), hurtavoye "...ледзь не міфічнага, пана Ёдку. /* Scheda - спадчына ..."  ёдчыны(4)(1) bryl(4), hurtavoye "...«свідзінскія», «судзёўскія», «гнаінскія», «лісіцкія», «ёдчыны». Відаць, памыляюся нават у ..."  ёдчыным(1)(1) bryl(1), hurtavoye "...спадчына (польск.)./ Гуртавое належала «ёдчыным». Аднак, пакуль ішла падрыхтоўка ..."  ёдчыцамі(1)(1) tarasau(1), kryzh "...Чырвонай Арміяй пад Капылём, Ёдчыцамі, Вялікай Балванню, Цімкавічамі, скрозь ..."  ёе(2)(1) kureychyk(2), pyemontski "...цябе... *МАЦІ-ІГУМЕННЯ.* Што ты ёе сказала? *УРБЕНА.* Тое, што ..."  ёжо(1)(1) bykau(1), u_tumanye "...ён змоўк. А Сушчэня ёжо нервова шкуматаў травіну, ірвучы ..."  ёзерск(1)(1) sluchanski(1), draby "...найхутчэй выслаць ганца ў Ёзерск, - прамовіў ён. - ..."  ёзус(1)(1) akula(1), haravatka "...- Матка боская чанстахоўская, Ёзус Марыя! То ўжо скурчы ..."  ёй(4913)(140) barshcheuski(25), draulyany "...паказвае сваёй жонцы, тлумачачы ёй, што гэта бюст слаўнага ..." bahushevich(5), palyasoushchyk "...ляжыць вываратня, і па ёй пераходзім, бывала. Якраз, даходзячы ..." kupala(14), sanyety "...косці, Грудзьмі тулюсь к ёй, як да матчыных грудзей. ..." hartny(49), shtreykbrekhyer "...знарок нічога не адказваў ёй, толькі хвілінамі расплюшчваў вочы ..." bykau(194), na_balotnay "...інакш, відаць, нельга. Інакш ёй ня дадзена, не дазваляе ..." baradulin(13), rahatstsyo "...нявестку. Усё нявестка была ёй вяліка. Ходзіць па хаце ..." chorny(194), pa_darozye "...другіх сумнымі. Было адно ёй спачатку нядобра трохі перад ..." karatkyevich(120), blakit "...Наталі і кінуў перад ёй на лаўку серабрыстую вільготную ..." adamovich_lidziya(131), kvyetki "...- Запомні! - крыкнуў ёй Мікола, падышоўшы да ложка. ..." akula(5), za_volyu "...Капшун ня бегаў за ёй. - Пытаўся ён мяне, ..." arlou(15), sny "...карпусы маёй арміі, дам ёй спачын і займуся ўладкаваннем ..." azheshka(229), apovestsi "...ўсім сваім цяжкім целам ёй на шыі, праз некалькі ..." charopka(83), malaya "...было мужчын, каб быў ёй патрэбны адзін? Вярнулася памяць ..." dubouka(12), shakespeare_sonnets "...пагарджае імі заўсягды. Навошта ёй такія мудрагерцы, Якія твораць ..." hil(15), zacharavanyya "...не бачыце? - адказаў ёй лейтэнант. - Гэта вайна, ..." khomchanka(15), kresla "...сваёй долі. Я параіў ёй напісаць скаргу ў Маскву ..." lahvinovich(10), razluki "...ліхую часіну, калі горычна Ёй, калі крыўдна і роспачна ..." mudrou(22), kalodzyezh "...на дарозе і паглядаць ёй усьлед, на гэты раз ..." myelyezh(29), lyudzi "...хацела слухацца развагі. Сп'янелай, ёй так цяжка, проста немагчыма ..." ptashnikau(40), tartak "...Каса з-за плеч пераляцела ёй на грудзі і акруцілася ..." shamyakin(201), sertsa "...стракаты халат і падаў ёй. Яна хуценька накінула яго, ..." syadnyou(334), i_toy_dzyen "...ўгледзеў яе? Спрабую ўсьміхнуцца ёй, хачу загаварыць, але мая ..." tarasau(257), aposhnyaye "...сабе добрую жонку. А ёй лёс, як і Марце, ..."  ёйна(3)(1) adamovich_anton(3), tryvoha "...сам таварыш Іонаў - «Ёйна», як іначай і ня ..."  ёйную(1)(1) mudrou(1), historyya "...амбразуру можна было ўбачыць ёйную руку ды абцягнутыя вэльвэтавымі ..."  ёйны(1)(1) syadnyou(1), raman_korzyuk "...сюды. Як-бы на яго. Ёйны позірк. Адно імгненьне, і ..."  ёйныя(1)(1) akula(1), haravatka "...нажыла. А ці-ж гэта ёйныя гады так зараньня ў ..."  ёкае(1)(1) bahushevich(1), palyasoushchyk "...шапка паднялася, аж сэрца ёкае, улез на вываратню, пугач ..."  ёкала(1)(1) kolas(1), toustaye "...аб'ездчыка, і кожны раз ёкала яго сэрца. — Што ..."  ёкат(1)(1) zaretski(1), zhvirouskikh "...грамафон пасля полудня, задорна-вісклівы ёкат - рамансы Вяльцавай. А ..."  ёкату(1)(1) arlou(1), staryya "...поўная паўдзённых пахаў, юрлівага ёкату літфондаўскіх катоў і дзіўных ..."  ёкаў(1)(1) mryy(1), zapiski "...і грэчкі я «охаў, ёкаў і стагнаў», як апяяў ..."  ёкаўкі(1)(1) mudrou(1), svyetlay "...Барыс адчайна, аж да ёкаўкі ў горле, пазяхнуў. Ён ..."  ёкнапатофе(1)(1) arlou(1), u_nas_u_syerabrantsy "...цікавага, чымся ў Фолкнэравай Ёкнапатофе. Але на сёньня я ..."  ёкне(1)(1) syadnyou(1), i_toy_dzyen "...не ў аднаго сэрца ёкне. А было-ж - іх ..."  ёкнула(24)(12) hartny(2), kalhasnik "...поле, а вярнулася пакалечанай. Ёкнула тады ў Трыхонавым нутры, ..." bykau(1), karyer "...на кухню. У Агеева ёкнула сэрца - хоць бы ..." charopka(2), shchastsye "...халадок працяў спіну і ёкнула сэрца - загінуў. - ..."  ёкнуў(1)(1) lynkou(1), na_chyrvonykh "...рукамі за лаву. Аж ёкнуў там, распасцёршыся на падлозе, ..."  ёлап(1)(1) byadulya(1), salavyey "...памірае без Марылькі. Разумееш, ёлап, мастацтва вышэй за жыццё ..."  ёлапень(2)(2) myelyezh(1), lyudzi "...што ж стаіш як ёлапень! Не бачыш! - Не ..." syadnyou(1), raman_korzyuk "...Ну, канешне-ж. Чаму я, ёлапень, ня бачу гэтага? Хутка ..."  ёлапні(1)(1) syadnyou(1), raman_korzyuk "...нацдэмы, а пасутнасьці - ёлапні нагаварылі сьледчым, пад ціскам ..."  ёлачкі(1)(1) adamchyk(1), dzyen "...нячутную блузку ў белыя ёлачкі, ад якіх балюча кружылася ..."  ёлачку(1)(1) hyeniyush(1), kufar "...саматканых паяскоў цудоўных. Ў ёлачку, у пчолку, вузенькіх, шырокіх, ..."  ёлкай(1)(1) krushyna(1), vybranyya "...няма. Жухнуць вочы ўсьмешкай ёлкай, Моляць долі, а дарма: ..."  ёлкамі(1)(1) lyosik(1), nyoman "...сапачыне, пагамоніць задумліва з ёлкамі, соснамі, пазіхне, устрапянецца ды ..."  ёлкі(4)(4) bryl(1), nizhniya "...так. І мы паехалі. Ёлкі зялёныя, - паклікаў я ..." adamovich_lidziya(1), kvyetki "...Ён стаяў ля навагодняй ёлкі з нейкім маладым хлопцам ..." anonymous(1), litaraturnyya "...лапак і галін, Ад ёлкі да сасоначкі, Ад неба ..."  ёлкім(1)(1) azheshka(1), apovestsi "...яго смярдзела, ці то ёлкім салам, ці то /багуном,/ ..."  ёлку(2)(2) charopka(1), shchastsye "...палаца, куды нас на ёлку возяць. Там зараз нейкая ..." hlyobus(1), damavikamyeron "...як у мінулым годзе ёлку каля завода ставілі. А ..."  ёлуп(5)(3) karatkyevich(3), chorny "...дужа каштоўныя, толькі які ёлуп іх сабраў пад адной ..." shamyakin(1), sertsa "...«І гэты таксама скардзіўся? Ёлуп! Зусім страціў пачуццё гумару». ..." stankyevich(1), pruzi "...Гетц - звычайны вясковы ёлуп. Ніяк не можа пазбавіцца ..."  ёлупа(1)(1) shamyakin(1), dzyetsi "...сястра, ляці! Будзеш няньчыць ёлупа ў вузкіх штоніках. Бацькам, ..."  ёлупам(1)(1) akula(1), haravatka "...а гэты як быў ёлупам, так і астаўся, ані-ні ..."  ёлупамі(1)(1) karatkyevich(1), dzikaye "...гарэлачка, моц божая, з ёлупамі робіць». А Варона яму: ..."  ёлупаў(1)(1) stankyevich(1), psyeuda "...баб, стодаў, балваноў, куміраў, ёлупаў? Амаль нічога. Пры хрышчэнні ..."  ёлупень(4)(2) karatkyevich(1), chorny "...блукаюць. - Кніжак начытаўся, ёлупень. Ён раптам павярнуўся. Рэзка. ..." mudrou(3), kalodzyezh "...ранішнюю размову, - гэты ёлупень думае, што й практыкаваньні ..."  ёлупнем(1)(1) syadnyou(1), raman_korzyuk "...таксама хіба перад новым ёлупнем. Але суцяшала яго адно: ..."  ёлупні(5)(3) khomchanka(1), kresla "...- І каменціруе: - Ёлупні, Сталін у Крамлі знаходзіцца. ..." mudrou(2), vyedzma "...ты на гэтым п'яным ёлупні. І што? Думала, я ..." stankyevich(2), izumrudna "...вырашалі, гладкія і салодкамоўныя ёлупні - уся гэта шушамець, ..."  ёлупня(4)(2) khomchanka(1), kresla "...але такога малапісьменнага тупога ёлупня, як той ваенюрыст першага ..." mudrou(3), rybalka "...і сапраўды ўзяць гэтага ёлупня? Макар падхапіўся на ногі, ..."  ёлупнямі(1)(1) syadnyou(1), raman_korzyuk "...год перад рознага роду ёлупнямі. І цяпер яму трэба ..."  ёлупняў(4)(2) karatkyevich(1), dzikaye "...сваё кароткае жыццё вас, ёлупняў, ад прагнай шляхты ды ..." stankyevich(3), izumrudna "...Усе пачнуць слухаць розных ёлупняў, запабягаць перад імі, надзяляць ..."  ёлупу(1)(1) mryy(1), zapiski "...замуж. 6. Не давай ёлупу агонь у рукі! Такім ..."  ёлупы(8)(4) karatkyevich(4), dzikaye "...страмянной не паднеслі. У, ёлупы... За сталом сядзела чалавек ..." akula(2), haravatka "...кажаш? Дык вы-ж гэта ёлупы сабраліся з павешанай жанчынай ..." shamyakin(1), sertsa "...Некаторыя моднікі фыркаюць: мяшчанства. Ёлупы! Схіліце галовы! Гэта жыццё ..."  ёлцы(1)(1) arlou(1), ya_maryu "...гады таму на навагодняй ёлцы. Наша ўзаемная сімпатыя аказалася ..."  ём(6)(3) akula(4), haravatka "...Можа скажаш мне, што ём і ў пасьцелі працавіты, ..." anonymous(1), muzhyk_i_pan "...- Не, пане, на ём не ездзілі: заўжды ён ..." zhylka(1), vyershy "...не змог я аб ём. Як пачую яго, задрыжыць ..."  ёмак(1)(1) kolas(1), novaya_zyamlya "...Ён невысок, не надта ёмак, Ды карчавіты і няўломак, ..."  ёмашнік(1)(1) lynkou(1), na_chyrvonykh "...ёмашніка захацеў, ці што? Ёмашнік ёмашнікам і «аўстрыец паганы», ..."  ёмашніка(1)(1) lynkou(1), na_chyrvonykh "...паганы. Дзе мне ўжо, ёмашніка захацеў, ці што? Ёмашнік ..."  ёмашнікам(1)(1) lynkou(1), na_chyrvonykh "...захацеў, ці што? Ёмашнік ёмашнікам і «аўстрыец паганы», але ..."  ёмістай(2)(2) hlyobus(1), damavikamyeron "...каб плечуком датыкацца да ёмістай цыцкі. Кабета, нарэшце ўцяміўшы, ..." tarasau(1), try_zhytstsi "...з гэтай золатам аздобленай ёмістай чары, верачы, што сіла ..."  ёмістасці(1)(1) arlou(1), moy_radavod "...ў злучаныя між сабою ёмістасці: ты так і застаўся ..."  ёмістую(1)(1) akula(1), haravatka "...ўзнагароду атрымаў па шчацэ ёмістую аплявуху. - Маўчы, дурань! ..."  ёмісты(4)(2) karatkyevich(3), laddzya "...галубок! Хадзі да змарлых, ёмісты ты мой. Звонку было ..." arlou(1), dzyen "...Лекар паставіў на стол ёмісты збан і спод з ..."  ёмістым(1)(1) tarasau(1), pahonya "...шыхтах. Альгерд паставіў палкі ёмістым сярпом, нашы наваградскія харугвы ..."  ёмістымі(1)(1) arlou(1), rekviyem_pa_nyasviskim "...штохвіліны правяраюць абходчыкі зь ёмістымі торбамі. У аднаго на ..."  ёмістых(1)(1) hlyobus(1), damavikamyeron "...ссунуўся ніжэй - конусы ёмістых грудзей былі забраныя ў ..."  ёмістыя(3)(3) karatkyevich(1), chorny "...адкрыюцца бакавыя тайнікі, дужа ёмістыя. Там можна хаваць лісты, ..." dubouka(1), pyalyostki "...кішэні, праўду кажучы, былі ёмістыя: кравец кужалю не пашкадаваў. ..." tarasau(1), try_zhytstsi "...коні, павіслі над вогнішчамі ёмістыя катлы, нешта ўжо і ..."  ёмк(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...час, запаляючы папяросу, я ёмкiм манэўрам запалiў сярнiчкi, аддаючы ..."  ёмка(40)(16) kolas(3), dzyed "...гудзе. *III* Дзед паснедаў ёмка, Нават ікнуў громка. Вось ..." lyosik(1), herkulyes "...як конь лёгка і ёмка вывез воз з гразі. ..." hartny(2), haspadar "...згодзен, што Палікар Скрынка ёмка нацэліў у точку, калі ..."  ёмкае(1)(1) akula(1), haravatka "...махалі рукамі, некаторыя кідакі ёмкае, голаснае «здрасьце». Басаногі Захарук ..."  ёмкасці(1)(1) hartny(1), kalhasnik "...машыны і цешыўся сынавай ёмкасці і спрыту; бачыў таксама, ..."  ёмкасць(3)(1) bryl(3), alyes "...аб'ектыўнасць арыфметыкі, і ўлічваючы ёмкасць і цяжар перажытага. Ёмкасць ..."  ёмкая(3)(2) adamovich_anton(2), kakhany_horad "...згадзіўся «Качка», - баба ёмкая, добрая, слаўная баба... А ..." akula(1), haravatka "...часамі старога Бурака гнуткая ёмкая папружка ніяк не жадала ..."  ёмкі(13)(10) kupala(1), yana_i_ya "...Чачоткавы зрабіў ей пранік ёмкі, З аздобамі і ручкай ..." kolas(2), novaya_zyamlya "...як цапільна. Шчупак, брат, ёмкі: на паўпуда, Але сарваўся. ..." akula(2), haravatka "...кірунку Гараваткі, Тапсік, як ёмкі мяч, кульнуў раптоўна наперад, ..."  ёмкімі(2)(1) akula(2), haravatka "...розьніцы поглядаў цяпер больш ёмкімі словамі выказваліся, Быццам змовіўшыся, ..."  ёмкіх(1)(1) bryl(1), nash_karatkyevich "...караля Стаха», яшчэ некалькі ёмкіх аповесцей, многіх яркіх апавяданняў, ..."  ёмкія(1)(1) lynkou(1), yadvisin "...калі гэтыя завішныя і ёмкія да працы людзі пачалі ..."  ёмкую(1)(1) arlou(1), sibirskaya "...я выцягнуў з заплечніка ёмкую турыстычную сякерку, а руды ..."  ён(37722)(156) anonymous(443), taras_na_parnasye "...На Пуцявішчы, у Панаса, Ён там ля лазьні блізка ..." barshcheuski(206), draulyany "...проша, - шчыра адказаў ён. - Цяпер дзень доўгі, ..." bahushevich(21), palyasoushchyk "...спатканне. Так і ёсць, ён, мядзведзь, сапець, аж страх. ..." kolas(569), na_usyo_yosts "...Гум! гум! — вугніў ён часам у свой панскі ..." lyosik(22), nyekatoryya "...да асабовага дзеяслова, то ён складае разам з ім ..." hartny(477), haspadar "...за прадпрыемства, але і ён ад гэтага не вольны. ..." haretski(40), dosvitki "...яго па ўху, што ён бы і сваіх не ..." bykau(4286), ablava "...Так яго маглі згледзець. Ён трохі раскідаў цяпельца, каб ..." bryl(1175), balyuchaye "...жыве здаровы сэнс!.. А ён жа, прыпознены пенсіянер, не ..." chorny(3268), bulany "...вухам не вёў. Праўда, ён то гэтыя вушы натапырваў, ..." karatkyevich(1067), chorny "...- Ладна, - сказаў ён, беручы павадок, - ты ..." adamchyk(5), pakh_lyetnikh_trau "...жанчыне пра Данбас, што ён там зарабляе аж па ..." adamovich_anton(8), tryvoha "...«першым нумарам праграмы». Дык ён, устаўшы, таксама падаўся да ..." adamovich_lidziya(239), kvyetki "...яго цяпер, пакліч, і ён выйдзе да цябе, толькі ..." akula(470), haravatka "...пасьвіў Чарнулю пры дарозе, ён вокам сына гэтае зямелькі, ..." arkush(159), nastaunik "...таксама ня дужа ўсхваляваў. Ён не пераўзышоў «Сурму». Прычым ..." arlou(1551), chas "...Прабегшы з паўсотні крокаў, ён на хвілю спыніўся, нібыта ..." astrautsou(82), sula "...Пераважную большасьць свайго часу ён бавіў з такімі-ж мужчына-жанчынамі, ..." azheshka(1286), apavyadanni "...будавалі... Ой, бедны ж ён, бедны! Напакутаваўся ён, нацярпеўся ..." batsyukou(63), karol "...тым часам варушыліся, нібыта ён чытаў малітву. - Дык ..." byadulya(253), lyetapistsy "...вельмі шкада самога сябе. Ён заплакаў ціха, глухім голасам, ..." chachot(120), listy "...пагаварыць пра тваё падарожжа. Ён сам ужо збіраўся і ..." charnyshevich(5), kalinishyn "...на падлогу і выйшаў. Ён крочыў напрасткі па вільготнай ..." charopka(1739), dvukhablichny "...нападзе на палякаў, дык ён, гетман, маючы падрыхтаванае войска, ..." chyhrynau(17), sustrecha "...можа, газету куплю. Калі ён адышоўся, Максім спытаў: — ..." davidovich(92), zaklad "...- як заклінанне паўтараў ён сам сабе. - Пакараць! ..." daynyeka(439), chalavyek "...вузкаватае, цеснае, і таму ён зморшчыўся па ўсёй сваёй ..." dubrouski(16), addadzyenaya "...Настулька? - спагадліва спытаў ён і палажыў руку ёй ..." halavach(5), knak "...рукаўчыку ўсе. - А ён засватаў сабе гэтую?.. - ..." hara(531), dyablava "...карысных выкапняў? І чаму ён размаўляў са мною такім ..." hil(397), zacharavanyya "...дзе ты? Ідзі сюды. Ён заходзіць - месца вольнага ..." hlybinny(77), na_svyatoy "...Яму яскрава згадвалася, як ён малым з іншымі дзецьмі ..." hlyobus(398), damavikamyeron "...яна праглынула сонны напой. Ён не пашкадаваў пяшчоты, каб ..." hrachanikau(10), kazka "...і купцоў. Яшчэ - ён гэтым ганарыцца - Намаляваў ..." ipatava(26), dvatstsats "...не жаніцца са мною? Ён: — Ты сексуальна не ..." khadkyevich(167), manarkham "...часу, ні грошай. Адклікнуўся ён і на просьбу Трабскага ..." khomchanka(376), kresla "...тады называлі нязначных падследных. Ён, канечне, вёў справы адначасова ..." klimkovich(15), m_i_w "...павісну з аднога борту, ён кульнецца з другога. Нарэшце ..." krushyna(133), darohi "...* Чалавек заўсёды чалавек. Ён з душой прыгожай, ці ..." kureychyk(293), pyemontski "...і вырваў іклы. Але Ён яшчэ не зняў драконавую ..." kvyatkouski(29), kalyandar "...Сука і рэчы, якія ён скраў зь невялічкага манастыру ..." lynkou(769), aposhni "...пакласці сваю папку. Урэшце ён рашуча ўзяў яе пад ..." mikulich(57), zorka "...ў доме. У сталовай ён намацаў выключацель і засвяціў ..." mryy(29), zapiski "...ў мяне гайстрыт? Што-ж ён такое? Гліст такі, ай ..." mudrou(392), idu_na "...і застыў у нерухомасьці. Ён доўга сядзеў так, не ..." murashka(66), pryhranichny "...далі. Скалону здавалася, што ён разумее гэтую радасць. Калі ..." myelyezh(976), lyudzi "...і не з ахвоты! Ён - смелы, вунь як ..." navumyenka(8), novaya "...ад мяне бацька адабраў, ён сам з ім сядзеў ..." padbyarezski(130), saksafon "...нехта мае добрую капусту, ён абавязкова кiне яе мне ..." paslyadovich(1), zalataya "...Гэй, Пятро! - гукнуў ён мне нейкім ласкавым і ..." ptashnikau(1226), ahni "...тады раптам стала горача. Ён глядзеў на яе і ..." rodzyevich(39), yak_lyavon "...не фальшывы. Нямала клопату ён меў і са сваёй ..." sachanka(107), karchounik "...бесклапотна смяяцца. Смяяўся і ён, Пятро. Ад радасці, што ..." sapyeha(198), batska "...чалавек права пісанага справаваўся, ён павінен ведаць законы. «Так ..." savitski(22), byely "...ля самай зямлі, і ён зноў высока ўзляцеў у ..." shamyakin(1718), sertsa "...наблізіліся. Сапраўды, гэта быў ён - старшыня гарсавета Гукан. ..." shytsik(571), ahyenchyk "...Балаш ужо не іранізаваў. Ён адчуў у разважаннях Скрута ..." skryhan(94), nad_hayem "...доле свежы роўны слядок. Ён праехаў сяло, мінуў масток, ..." sluchanski(482), draby "...падстаў. У недалёкім мінулым, ён сам быў бязьмежным паклоньнікам ..." stankyevich(719), izumrudna "...рэштай газет у сумцы, ён, па звычцы, пачаў аднаўляць ..." syadnyou(1280), i_toy_dzyen "...беларускую літаратуру? Я дазнаўся (ён усьміхнуўся), што вы на ..." tarasau(1057), aposhnyaye "...цягнуўся, як да Марты. Ён забіў ейнага мужа, высек ..." vadanosau(6), halasy "...Стась дзейнічаў разумна, разлічана. Ён прыйшоў у самы крытычны ..." zaretski(41), zhvirouskikh "...садзіць на нос акуляры. Ён кожны дзень правіць паддзёўку ..."  ёна(1)(1) chachot(1), vyershy "...заўсёды быў вясёл? Гавары, ёна успее Тым часам накрыці ..."  ёнаса(1)(1) arlou(1), sibirskaya "...з рэпрадуктара ў рамане Ёнаса Авіжуса «Страчаны прытулак»), яшчэ ..."  ёнэс(1)(1) adamovich_anton(1), tryvoha "...сябе перад сабою Ёйна Ёнэс. Яно праўда і тое, ..."  ёп(1)(1) nyomanski(1), nad_kromannyu "...было на душы, што ёп не мог знайсці сабе ..."  ёрзае(1)(1) syadnyou(1), i_toy_dzyen "...як ёй быць, круціцца, ёрзае на лаўцы. Я сяджу, ..."  ёрзаеш(1)(1) syadnyou(1), raman_korzyuk "...за адно. Чаму-ж ты ёрзаеш і ніправошта ня хочаш ..."  ёрзаў(4)(3) bykau(2), stsyana "...на Снайпера-Івана, які ніякавата ёрзаў на мулкіх каранях. — ..." ptashnikau(1), tartak "...у ліпкай гразі, ён ёрзаў нагамі па камені і ..." syadnyou(1), raman_korzyuk "...слухае ягонай гутаркі, знарок ёрзаў на сваім крэсьле, але ..."  ёрзаўся(1)(1) ptashnikau(1), ahni "...нагамі аб падлогу і ёрзаўся... Пасля там замычэла цяля, ..."  ёрзаць(1)(1) adamovich_anton(1), kakhany_horad "...Тады «Качка» раптам пачаў ёрзаць на сваім месцы, а ..."  ёрзкая(1)(1) lynkou(1), aposhni "...памаўчаўшы крыху, дабавіць: - Ёрзкая ты ў мяне, браце, ..."  ёрзнуў(2)(1) syadnyou(2), raman_korzyuk "...Сеў. Чалавек за сталом ёрзнуў на крэсьле, і новыя ..."  ёрк(6)(1) krushyna(6), darohi "...Рыгор Крушына* "Дарогi" Нью Ёрк -- Мюнхэн, 1974 <vokl-dar.jpg> ..."  ёрку(4)(2) kavyl(2), pad_zorami "...Дапамаговага Камітэту ў Ню Ёрку, 1954. Беларуская Палічка: http://www.knihi.com ..." skobla(2), na_akropali "...і мастацтва ў Новым Ёрку пакуль што не парупіўся. ..."  ёрмаў(1)(1) kupala(1), sanyety "...неба слёз не сее, Ёрмаў не майструе крыўда-чараўніца, Не ..."  ёрмы(1)(1) zhylka(1), vyershy "...капцах ціха спіць. Путы, ёрмы пазбыць, Вольна й шчасна ..."  ёрш(2)(2) hartny(1), na_ruinakh "...палякаў, ці балахоўцаў. Стараста Ёрш, сальнік Сёмка ці яшчэ ..." lynkou(1), aposhni "...той недарэчнай. І не ёрш-дурань - з ім пакуты ..."  ёршык(1)(1) stankyevich(1), psyeuda "...свайго крэсла, ускудлаціў сівы ёршык валасоў на галаве, зрабіў ..."  ёрык(46)(1) batsyukou(46), karol "...голас замілавана памаўчаў. - Ёрык, - працягваў ён потым ..."  ёрыка(10)(1) batsyukou(10), karol "...адрозьненьне ад таго ж Ёрыка ён робіць гэта не ..."  ёрыкам(3)(1) batsyukou(3), karol "...найперш гэта Боўдзіла зь Ёрыкам, і працягвалі задзірацца міжсобку ..."  ёсаны(1)(1) mudrou(1), idu_na "...Такасі Нагацукі ці Акіка Ёсаны, але палкоўнік быў не ..."  ёселева(1)(1) myelyezh(1), lyudzi "...Мяккая ты, як булка Ёселева! - Яўхім зарагатаў. - ..."  ёселем(2)(1) myelyezh(2), lyudzi "...паголеным чалавечкам, гаспадаром «сталоўкі» Ёселем, і вярнуўся да стала ..."  ёселеў(1)(1) myelyezh(1), lyudzi "...Прыйдзецца шчэ папіць! Хлапчук, Ёселеў сын, прынёс хлеба, закускі: ..."  ёсель(6)(1) myelyezh(6), lyudzi "...які ён да цябе, Ёсель? Не крыўдзіць? - Не-а. ..."  ёселя(4)(2) lynkou(1), na_chyrvonykh "...будзе што, адразу да Ёселя - дачнікаў цяпер панаехала... ..." myelyezh(3), lyudzi "...- Ты, казалі, у Ёселя жывеш, каторы булкамі таргуе? ..."  ёсіп(4)(2) bryl(3), nizhniya "...намякаючы на тое, што Ёсіп быў «ні за кол, ..." akula(1), haravatka "...шчырым выглядзе меркаваць. Адзін Ёсіп Вісарыёнавіч, што вісеў на ..."  ёсіпа(3)(1) bryl(3), nizhniya "...ён падкалоць, нават і Ёсіпа, меншага брата, не шкадаваў. ..."  ёсіпу(1)(1) bryl(1), nizhniya "...яны з Цімохам падзяліліся, Ёсіпу прыйшлася бацькава хата. Яна ..."  ёска(9)(1) ptashnikau(9), tartak "...нагнуўся над калясьмі: - Ёска... Тваю маць... Ён пагладзіў ..."  ёсцека(4)(4) hartny(1), shtreykbrekhyer "...ні Сцёпка не пытаюць, ёсцека яда ці не, а ..." adamchyk(1), dzyen "...ж няма. - Чаму, ёсцека. Дзічка за хатаю. Светлым ..." byadulya(1), byelikodnyya "...нешчаслівая, што тысячы такіх ёсцека цяпер. Людзі абяцалі памагчы ..."  ёсціка(2)(1) bykau(2), ablava "...папытацца пра хлеб. - Ёсціка, - сказаў стары і ..."  ёсць(2218)(95) barshcheuski(21), draulyany "...вельмі добра запомніў, што ёсць рэчы незразумелыя і яму, ..." bahushevich(4), palyasoushchyk "...і ведаю, што мядзведзь ёсць то ёсць, але бог ..." kolas(88), adzinokaye "...такім, якім ён і ёсць па сваёй натуры: буянам ..." bykau(59), karyer "...яек. Вунь у вас ёсць каго яйкамі карміць. Апантана ..." chorny(108), mlyechny "...за Менскам у Нясвіжы ёсць настаўніцкая семінарыя. Адразу ж ..." karatkyevich(37), laddzya "...час для ўлюбёнага занятку ёсць. Нехта нясмела зарагатаў. - ..." arlou(26), pyats_muzhchyn "...у качарэжнік. - Але ёсць іншыя! - ударыў ён ..." chachot(4), vyershy "...Хай сябры жывуць вясёла, Ёсць яны - ты нібы ..." daynyeka(51), chalavyek "...раптам прадэкламаваў: - Ці ёсць у кветак бог? Ці ..." hlyobus(43), damavikamyeron "...хочаце? Дык у мяне ёсць. Паставіла кухарка свае валізкі ..." lastouski(14), proza "...Візантыйскае мастацтва - гэта ёсць мастацтва вышэйшай фармацыі, чым ..." sachanka(6), tyya "...- так. Але ж ёсць жыццё - вы верыце ..." stankyevich(65), lyubits "...у вас жа, пэўна, ёсць інфарматары а ўчастковы ўсміхнуўся ..." zaretski(5), zhvirouskikh "...ўжо парадак. І яшчэ ёсць работа ў Жвіроўскага. У ..."  ёсцьцека(1)(1) tarasau(1), aposhnyaye "...Бог вырашыць. Так што ёсцьцека падстава дапамагчы жамойцкаму князю. ..."  ёсь(9)(1) baradulin(9), rahatstsyo "...а ў грыбоў вочкі ёсь? - Павінны быць! *Кароткі ..."  ёсьцв(1)(1) kavyl(1), pad_zorami "...такая была ты і ёсьцв‚ Не такую цябе я ..."  ёсьцека(8)(4) akula(5), haravatka "...баяцца, калі яны й ёсьцека». Калі Янук, выбегшы за ..." anonymous(1), kazki "...бараны ў тым царстве ёсьцека? — аблізнуўся воўк. — ..." fursyevich(1), mishka "...Не, ня шмат, але ёсьцека. Мы зь імі яшчэ ..."  ёсьціка(14)(1) akula(14), haravatka "...Ты, мусіць, думаіш, што ёсьціка нейкая любоў ці што. ..."  ёсьць(693)(34) anonymous(32), taras_na_parnasye "...з-за елі валіць Як ёсьць хароміна-мядзьведзь! Хоць не труслівы ..." lyosik(10), nyekatoryya "...народныя песьні. Гэта й ёсьць тое, што становіць лінгвістычны, ..." alakhnovich(41), u_kaptsyurokh_hpu "...Менску, дзякуючы дзяржаўнай субсыдыi, ёсьць першарадны тэатр, дзе працуюць ..." akula(10), zmaharnyya "...не забываліся, дзе яны ёсьць, Шнайдар колькі разоў паўтараў: ..." kvyatkouski(13), kalyandar "...горш, нэкрафілію), пакідаць, як ёсьць (кшталтаваць натуральнасьць — «назад ..." syadnyou(59), raman_korzyuk "...мяне? Во, ў мяне ёсьць довад! Генадзь Кандраценя дастаў ..."  ётаваныя(1)(1) karatkyevich(1), chorny "...як юсы простыя і ётаваныя. Выкраслім і іх. Літары ..."  ёту(1)(1) daynyeka(1), chalavyek "...з годнасцю, ні на ёту не пакрыўдзіўшыся, паўтарыў зялёны ..."  ёў(2)(2) bykau(1), ablava "...як мае быць, і ёў без перапынку, пакуль не ..." byadulya(1), zhydy "...Што ты зажурыўся? — Bёў сына да Акейдо (ахвяру) ..."  ёўбала(1)(1) khomchanka(1), kresla "...лёгка, хутчэй дэманстратыўна. - Ёўбала ты. Мы ўзялі Моцнага ..."  ёўні(3)(2) karatkyevich(1), vyershy "...Дзе кайстра, дзе ў ёўні жыве цеплыня, Дзе заснула ..." lynkou(2), na_chyrvonykh "...сцяна ды ля самае ёўні зусім жа рассыпалася, да ..."  ёўню(1)(1) lynkou(1), patsalunak "...Прыгнуўшыся, яна залезла ў ёўню і, стаўшы на калені, ..."  ёўня(1)(1) lynkou(1), patsalunak "...і гумно... Змрочная, халодная ёўня... Ахапак саломы. Забыццё... Напалоханыя ..."  ёх(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...быў чалавек ужо каля 60-ёх гадоў, засуджаны за шпiянаж ..."  ёхан(138)(1) hara(138), sinyaya "...Апошні ўрок у школе Ёхан сядзеў нібы на вострых ..."  ёхана(42)(1) hara(42), sinyaya "...- прашчабятала Шыльда, адціскаючы Ёхана ад дзвярэй. - Будзь ..."  ёханам(1)(1) hara(1), sinyaya "...здрыганулася, прысела побач з Ёханам на канапу, прытуліла яго ..."  ёханаў(1)(1) hara(1), sinyaya "...чакала замежная госця. Дом Ёханаў стаяў на ўскрайку горада, ..."  ёхану(12)(1) hara(12), sinyaya "...горада па тэнісу! А Ёхану яшчэ трэба зазірнуць на ..."  ёханы(1)(1) hlyobus(1), damavikamyeron "...ламацца, вобраз ён шукаў... Ёханы манэ. Адказнае даручэнне Шрыфтавік ..."  ёц(1)(1) chorny(1), bushmar "...чаго ж ты змоўкла?! Ёц пачынаў ужо крычаць. Яна ..."  ёы(1)(1) chorny(1), poshuki "...быў увесь ад пояса. Ёы быў так блізка, што ..."  ёю(998)(88) barshcheuski(1), dzvye_byarozy "...у цяньку яе, з ёю, Шчыра табе ўсё раскажа ..." kupala(4), yana_i_ya "...яе. Так шчыра з ёю ўзяліся дарэчы мы; Яна ..." kolas(25), balotny "...і пачула, што перад ёю як бы адчынілася нейкая ..." chorny(62), pa_darozye "...як і неба над ёю. Зямля - як чорная ..." arlou(31), krayavid "...- падарожжы. Падарожжы з ёю, якія зрабіліся зместам і ..." hara(3), sinyaya "...размову. Прысеўшы побач з ёю, ён крануў рукою тэлескоп, ..." papou(1), vosyen "...піва й назіраў за ёю, ён узьняўся з лаўкі ..."